Repository: common-repository/cookie-jar
Catalog: lang/cookie-monster-*.po
Languages: pl_pl

source: This site uses cookies
pl_pl: Strona używa ciasteczek

source: Close
pl_pl: Zamknij

source: Read more
pl_pl: Informacje

source: Cookie Jar - select the correspoding page
pl_pl: Cookie Jar - wybierz stronę Polityki Cookies

source: Cookie Jar - settings
pl_pl: Cookie Jar - ustawienia

source: Cookie Jar Settings
pl_pl: Ustawienia Cookie Jar

source: Sorry, you do not have the privileges to perform this action.
pl_pl: Niestety, nie masz uprawnień do wykonania tej czynności.

source: Cookie Jar settings have been updated!
pl_pl: Ustawienia Cookie Jar zostały zaktualizowane!

source: Left
pl_pl: lewej

source: Right
pl_pl: prawej

source: Default
pl_pl: Standardowe

source: Cookie
pl_pl: Ciasteczko

source: Cookies
pl_pl: Ciasteczka

source: Jar of Cookies
pl_pl: Słoik z ciasteczkami

source: Select image to be displayed
pl_pl: Wybierz obrazek ciasteczka

source: Cookie DIV should be placed on the:
pl_pl: Kontener z informacją o cookie ma być umieszczony po stronie

source: &mdash; Select &mdash;
pl_pl: &mdash; Wybierz &mdash;

source: Select the Cookie Policy page
pl_pl: Wybierz stronę Polityki Cookies

source: Update settings
pl_pl: Zapisz ustawienia
